exports.news = [
    {
      id: 18,
      title: "Итальянец получил счет за электричество на 65 тысяч евро",
      date: "2016-08-03T11:15:21.104Z",
      shortDescription: "Житель итальянского региона Лацио получил счет за электричество на сумму 65, 5 тысяч евро"
    },
    {
      id: 17,
      title: "В Северной Корее открылся первый суши-ресторан",
      date: "2016-08-04T11:15:21.104Z",
      shortDescription: "Первый в Северной Корее ресторан суши заработал в Пхеньяне."
    },
    {
      id: 16,
      title: "Полиция в США поймала преступника благодаря аватару с ориентировкой",
      date: "2016-08-05T11:15:21.104Z",
      shortDescription: "Американская полиция арестовала преступника, выставившего плакат о своем розыске на аватар в Facebook"
    },
    {
      id: 15,
      title: "Китаянку признали самым красивым телохранителем в мире",
      date: "2016-08-06T11:15:21.104Z",
      shortDescription: "Солдат Народно-освободительной армии КНР Шу Синь, которая работала телохранителем на прошедшем в китайском городе Ханчжоу саммите G20, покорила пользователей национальной соцсети Weibo"
    },
    {
      id: 14,
      title: "Детская задачка про жеребцов посеяла раздор в соцсетях",
      date: "2016-08-07T11:15:21.104Z",
      shortDescription: "Пользователи социальных сетей не могут прийти к единому мнению при решении детской задачки про лошадей, подковы и сапоги"
    },
    {
      id: 13,
      title: "Художник обвинил «Единую Россию» в краже его иллюстрации из The Financial Times",
      date: "2016-08-10T11:15:21.104Z",
      shortDescription: "Шведский иллюстратор Нильс-Петтер Эквалль заявил, что партия «Единая Россия» без разрешения использовала в своих агитационных предвыборных материалах иллюстрацию"
    },
    {
      id: 12,
      title: "Лимузин Джона Леннона не нашел нового владельца на аукционе в Лондоне",
      date: "2016-08-15T11:15:21.104Z",
      shortDescription: "Лимузин Austin Princess, принадлежавший лидеру The Beatles Джону Леннону и который был задействован в съемках совместного фильма Леннона и его жены Йоко Оно под названием Imagine в 1972 году"
    },
    {
      id: 11,
      title: "Парочка туристов случайно воспользовалась «личным самолетом»",
      date: "2016-08-20T11:15:21.104Z",
      shortDescription: "Семейная пара из Великобритании ощутила прелести полета на личном самолете, оказавшись единственными пассажирами на обычном пассажирском рейсе."
    },
    {
      id: 10,
      title: "Блогеры сыграли клубную музыку на кричащих резиновых курицах",
      date: "2016-08-25T19:19:19.104Z",
      shortDescription: "Корейские блогеры Dancing Noodles сыграли клубное техно на кричащих резиновых курицах."
    },
    {
      id: 9,
      title: "Правительство готовится объявить войну кабанам",
      date: "2016-09-01T11:55:21.104Z",
      shortDescription: "Численность обитающих в России диких кабанов необходимо существенно сократить"
    },    
    {
      id: 8,
      title: "Самое дорогое в мире платье Мэрилин Монро продадут на аукционе",
      date: "2016-09-03T10:15:21.104Z",
      shortDescription: "Платье Мэрилин Монро, в котором она выступила на 45-м дне рождения американского президента Джона Кеннеди, продадут с аукциона."
    },
    {
      id: 7,
      title: "Матвиенко предложила обязать безработных вносить взносы за ОМС",
      date: "2016-09-05T18:15:21.104Z",
      shortDescription: "Валентина Матвиенко предложила законодательно обязать неработающих трудоспособных граждан самостоятельно вносить взносы за обязательное медицинское страхование"
    },
    {
      id: 6,
      title: "Воронежская семья дала новорожденному сыну имя Сталин",
      date: "2016-09-06T15:15:21.104Z",
      shortDescription: "Воронежская семья дала своему новорожденному сыну имя Сталин. Об этом ТАСС сообщили в управлении ЗАГС региона."
    },
    {
      id: 5,
      title: "Ученые нашли у Ключевского признаки супервулкана",
      date: "2016-09-07T11:15:21.104Z",
      shortDescription: "Участники международного проекта KISS (Klyuchevskoy Investigation — Seismic Structure of Extraordinary Volcanic System) по изучению Ключевского вулкана, накануне выбросившего пепел на высоту 11 км..."
    },
    {
      id: 4,
      title: "Месси показал своего выросшего пса Халка",
      date: "2016-09-08T11:56:21.104Z",
      shortDescription: "Аргентинский футболист «Барселоны» Лионель Месси опубликовал в Instagram фотографию, демонстрирующую, насколько вырос его пес."
    },
    {
        id: 19,
        title: "Единственная новость",
        date: "2016-08-03T11:15:21.104Z",
        shortDescription: "В этой категории только 1 новость, и это нормально"}
 ]  
 

  
  
  exports.newsEmpty = []